<?php

return [

    'titre1' => 'قم بعرض المشروع  و هدفه بوضوح ',
    'titre2' => 'لا تتردد في تقدير الميزانية الإجمالية لمشروعك',
    'titre3' => 'حدد المدة الممكنة لإنجاز المشروع',
    'titre4' => 'مشاركة المشروع والتواصل على الشبكات الاجتماعية',
    'contenu1' => '
    <ul class="initiative_list">
    <li>   يعتمد نجاح مشروعك بشكل أساسي على تقديمه من خلال رسالة واضحة ومتماسكة حيث يجب أن تكون قادرا على الإجابة على 5 أسئلة أساسية (من، ماذا، كيف، أين، لماذا؟).
    </li>
    <li> كن واضح و على علم بأن القارئ يجب أن يشعر بالحماس تجاه المشروع. للقيام بذلك، اقنع نفسك بما تريد أن تقنع به المساهم. لا تتردد إعطاء أكبر قدر ممكن من المعلومات،  لأنه سيسمح بترك انطباعا جيدا لدى المساهم.</li>
    <li> يستحب استخدام  بعض العبارات لشد انتباه المساهمين، ولا تنسى أن تكون دقيقا في وصف المشروع  </li>
    </ul>',

    'contenu2' => '<ul class="initiative_list">
    <li >
   غالبا ما تكون تكلفة المشروع عاملا حاسما في قرار مشاركة المساهمين، لذلك لا تتردد في تفصيل بدقة النفقات الرئيسية للمشروع الخاص بك. كلما كنت واضحا ومحددا في كتابة هذا الجزء، كلما زادت احتمالية تمويل مشروعك.
    </li>
    <li>
    تذكر أن تكافئ مساهمك:
    </li>
    <li>
    يمكنك تقديم بعض المكافآت الرمزية، التحفيزية والاجذابة لتقول "شكرا لكم على مساعدتكم".
    </li>
    </ul>',
    'contenu3' => '<ul class="initiative_list">
    <li>    المدة ضرورية لتسهيل سير المشروع، حيث أن معظم المساهمين مقيدين بالتزامات، لذلك لا تترد في تقدير مدة المشروع..</li>
    <li>    ملاحظة: لا يمكن وضع المشروع نفسه على موقعين مختلفين. يجب إعلام الجمعية عن أي أموال يتم جمعها خارج المبادرة المستمرة لمشروع عرض على موقنا.
*مشاركة المشروع والتواصل على الشبكات الاجتماعية </li>
    </ul>',
    'contenu4' => '<ul class="initiative_list">
    <li>  لا شك أن شبكات التواصل الاجتماعي وسيلة فعالة للتعريف بالمشروع الذي سيتم تمويله والاستفادة منه، لذلك حاول الاستفادة منها قدر الإمكان</li>
    </ul>',
];
