<?php
return [
// home page
	'slider_one_message' => 'ﺷﺎﺭﻙ اﻵﻥ ﻭ ﺳﺎﻫﻢ ﻓﻲ اﻟﺘﻨﻤﻴﺔ<br>
	ﻓﻲ ﺗﺤﻘﻴﻖ اﻟﻤﺸﺎﺭﻳﻊ اﻟﺘﻨﻤﻮﻳﺔ اﻟﻬﺎﺩﻓﺔ <br>ﺑﺘﺴﺠﻴﻠﻚ ﻓﻲ اﻟﻤﺒﺎﺩﺭﺓ اﻟﻤﺴﺘﻤﺮﺓ ﺳﺘﺴﺎﻫﻢ ﺣﺘﻤﺎ <br>',
	'slider_two_message' => 'ﺗﻨﻈﻢ ﺟﻤﻌﻴﺔ اﻟﻤﺒﺎﺩﺭﺓ اﻟﻤﺴﺘﻤﺮﺓ اﻟﻤﻬﺮﺟﺎﻥ <br>
	ﻭﻳﺸﻜﻞ ﻫﺬا اﻟﺤﺪﺙ ﺟﺰءا ﻣﻦ ﺑﺮﻧﺎﻣﺞ "اﻟﻘﺮﻳﺔ اﻟﻤﺴﺘﺪاﻣﺔ",<br> ﻭﻫﻮ ﻣﺸﺮﻭﻉ ﻣﻔﺘﻮﺡ ﻭﻣﺮﻥ ﻭﺗﺸﺎﺭﻛﻲ ﻳﻘﻮﺩﻩ اﻟﻤﺠﺘﻤﻊ اﻟﻤﺪﻧﻲ. <br>',
	'slider_three_message' => '2015 (ﺧﻄﺎﺏ ﺟﻼﻟﺔ اﻟﻤﻠﻚ ﻣﺤﻤﺪ اﻟﺴﺎﺩﺱ, 30 ﺗﻤﻮﺯ (ﻳﻮﻟﻴﻮ "<br>ﻭﻋﻠﻰ اﻟﺮﻏﻢ ﻣﻦ اﻟﺘﻘﺪﻡ اﻟﺬﻱ ﺃﺣﺮﺯﻩ ﺑﻠﺪﻧﺎ<br>, ﻳﺆﺳﻔﻨﻲ ﺃﻥ ﻫﺬا اﻟﻮﺿﻊ اﻟﻬﺶ ﻳﺨﺘﺒﺮﻩ ﺑﻌﺾ ﻣﻮاﻃﻨﻴﻨﺎ ﻓﻲ <br> اﻟﻤﻨﺎﻃﻖ اﻟﻨﺎﺋﻴﺔ ﻭﻏﻴﺮ اﻟﺴﺎﺣﻠﻴﺔ, ﻭﺃﻃﻠﺲ ﻭﺭﻳﻒ,<br> ﻭاﻟﻤﻨﺎﻃﻖ اﻟﺼﺤﺮاﻭﻳﺔ اﻟﻘﺎﺣﻠﺔ ﻭاﻟﻮاﺣﺔ  <br>ﻭﻛﺬﻟﻚ ﺑﻌﺾ اﻟﻘﺮﻯ ﻓﻲ اﻟﺴﻬﻮﻝ ﻭﻋﻠﻰ اﻟﺴﻮاﺣﻞ. ﻭﻧﺤﻦ <br>ﻧﺪﺭﻙ ﺣﺠﻢ اﻟﻌﺠﺰ اﻟﺬﻱ ﺗﺮاﻛﻢ ﻟﻌﻘﻮﺩ ﻓﻲ ﻫﺬﻩ <br> اﻟﻤﻨﺎﻃﻖ ﺭﻏﻢ ﻛﻞ اﻟﻤﺒﺎﺩﺭاﺕ ﻭاﻟﺠﻬﻮﺩ اﻟﺘﻲ ﺑﺬﻟﺖ. "',
	'message_principale' => 'ﻫﻞ ﺃﻧﺘﻢ ﺟﻤﻌﻴﺔ ﺃﻭ ﺗﻌﺎﻭﻧﻴﺔ  ﻣﻦ ﻤﻘﺎﻃﻌﺔ <b> اﻟﻘﻨﻴﻄﺮﺓ؟ </b> <br>
	ﻫﻞ ﺗﺒﺤﺚ ﻋﻦ ﺣﻠﻮﻝ ﻻﺣﺘﻴﺎﺟﺎﺗﻚ؟  <br>
	ﺗﺮﻳﺪ اﻟﻤﺸﺎﺭﻛﺔ ﻓﻲ ﺗﻄﻮﻳﺮ ﺇﻗﻠﻴﻤﻚ ؟ <br>
	اﻟﻌﺜﻮﺭ ﻋﻠﻰ ﺷﺮﻛﺎء ﻭاﻟﺘﻌﺮﻳﻒ ﺑﻤﺸﺮﻭﻋﻚ؟ <br>',
	'name_of_app' => 'اﻟﻤﺒﺎﺩﺭﺓ اﻟﻤﺴﺘﻤﺮﺓ',
	'support_message' => 'ﺗﺪﻋﻤﻚ ﻭﺗﺴﻬﻞ ﺗﺤﻘﻴﻖ اﻟﻤﺸﺎﺭﻳﻊ اﻟﺨﺎﺻﺔ ﺑﻚ.',
	'deposer_projet' => 'ﺃﺿﻒ ﻣﺸﺮﻭﻋﻲ',
	'decouvrir_projet' => 'اﻛﺘﺸﻒ ﻣﺸﺎﺭﻳﻌﻨﺎ',
	'chiffre_cle' => 'ﺃﺭﻗﺎﻡ ﻣﻬﻤﺔ',
	'projet' => 'ﻣﺸﺮﻭﻉ',
	'membres_actifs' => 'اﻷﻋﻀﺎء اﻟﻨﺸﻄﻴﻦ',
	'assoc' => 'ﺟﻤﻌﻴﺎﺕ',
	'spons'=>'اﻟﺮﻋﺎﺓ اﻟﺪاﺋﻤﻮﻥ',
	'video_l'=>'ﻣﻜﺘﺒﺔ ﻭﺛﺎﺋﻘﻴﺎﺕ اﻟﺠﻤﻌﻴﺔ',
	'all_projets' => 'ﺟﻤﻴﻊ اﻟﻤﺸﺎﺭﻳﻊ',
	'learn_more' => 'ﺃﻋﺮﻑ ﺃﻛﺜﺮ',
// header
	'header_us' => 'ﻣﻦ ﻧﺤﻦ؟',
	'header_projets' => 'ﻣﺸﺎﺭﻳﻌﻨﺎ',
	'header_partners' => 'ﺷﺮﻛﺎﺅﻧﺎ',
	'header_events' => 'ﻣﺴﺘﺠﺪاﺗﻨﺎ',
	'header_connect' => 'ﺗﺴﺠﻴﻞ اﻟﺪﺧﻮﻝ',
	'header_admin' => 'ﺇﺩاﺭﺓ اﻟﻨﻈﺎﻡ',
	'header_logout' => ' ﺗﺴﺠﻴﻞ اﻟﺨﺮﻭﺝ',
	'header_myspace' => 'ﻓﻀﺎﺋﻲ',
// espace porteur
	'add_news' => 'ﺇﺿﺎﻓﺔ ﺃﺧﺒﺎﺭ ﻋﻦ اﻟﻤﺸﺮﻭﻉ',
	'my_pr' => 'ﻣﺸﺮﻭﻋﻲ',
	'my_acc' => 'ﺣﺴﺎﺑﻲ',
	'projet_news' => 'ﺃﺧﺒﺎﺭ اﻟﻤﺸﺮﻭﻉ',
	'chat_with_partners' => 'ﺩﺭﺩﺷﺔ ﻣﻊ ﺷﺮﻛﺎﺋﻲ',
	'publish_news' => 'ﻧﺸﺮ ﺟﺪﻳﺪ',
// espace partenaires
	'projet followed nsa' => 'ﻣﺸﺎﺭﻳﻊ اﻟﻤﺘﺎﺑﻌﺔ ',
	'edit_my_acc' => 'ﺗﻌﺪﻳﻞ ﺣﺴﺎﺑﻲ',
	'chat with porteur' => 'اﻟﺪﺭﺩﺷﺔ ﻣﻊ ﺣﺎﻣﻠﻲ اﻟﻤﺸﺎﺭﻳﻊ',
//
	'welcome_message' => 'ﻣﺮﺣﺒﺎ ﺑﻜﻢ !!',
	'email' => 'اﻟﺒﺮﻳﺪ اﻹﻟﻜﺘﺮﻭﻧﻲ',
	'name'=>'اﻹﺳﻢ اﻟﻜﺎﻣﻞ',
	'password_repeat' => 'ﺗﺄﻛﻴﺪ ﻛﻠﻤﺔ اﻟﻤﺮﻭﺭ',
	'password' => 'ﻛﻠﻤﺔ اﻟﺴﺮ',
	'remember_me' => 'ﺗﺬﻛﺮﻧﻲ',
	'forgot_pwd' => 'ﻫﻞ ﻧﺴﻴﺖ ﻛﻠﻤﺔ اﻟﻤﺮﻭﺭ؟',
	'register_message' => 'اﻥ ﻟﻢ ﻳﻜﻦ ﻟﺪﻳﻚ ﺣﺴﺎﺏ اﻧﺸﺊ اﻻﻥ ﻭاﺣﺪا ﻣﺠﺎﻧﺎ ﻭ ﺷﺎﺭﻙ ﻣﻌﻨﺎ ﻟﺨﻠﻖ ﻣﻨﺎﺥ اﻳﺠﺎﺑﻲ
	ﻟﻠﻤﺸﺎﺭﻳﻊ اﻟﺘﻨﻤﻮﻳﺔ ﺳﻮاء ﻛﺤﺎﻣﻞ ﻣﺸﺮﻭﻉ اﻭ ﻛﻤﺴﺎﻧﺪ ﻟﻠﻤﺸﺎﺭﻳﻊ اﻟﻨﺎﻣﻴﺔ 
	',
	'devenir_part' => 'ﻛﻦ ﺷﺮﻳﻜﺎ',
	'devenir_port' => 'ﻛﻦ ﺣﺎﻣﻞ ﻟﻤﺸﺮﻭﻉ',
	'generale_condition' => 'ﺃﻭاﻓﻖ ﻋﻠﻰ ﺷﺮﻭﻁ اﻻﺳﺘﺨﺪاﻡ ﻟﻠﻤﻨﺼﺔ',
	'obligation_filling_message' => '*ﻳﺠﺐ ﻣﻞء ﺟﻤﻴﻊ اﻟﺤﻘﻮﻝ ﻣﻊ ',
	'picture_of_event' => 'ﺻﻮﺭﺓ اﻟﺤﺪﺙ اﻟﺠﺪﻳﺪ',
	'title' => 'اﻟﻌﻨﻮاﻥ',
	'description' => 'ﻭﺻﻒ اﻟﺤﺪﺙ',
	'register' => 'ﺗﺴﺠﻴﻞ',
// 
	'footer_contact' => 'اﺗﺼﻞ ﺑﻨﺎ',
	'footer_presse_space' => 'ﻏﺮﻓﺔ اﻟﺼﺤﺎﻓﺔ',
	'footer_reclamation' => 'ﺷﻜﻮﻯ',
	'footer_team' => 'ﻓﺮﻳﻖ اﻟﻌﻤﻞ',
	'footer_guide' => 'ﺩﻟﻴﻞ ﺣﺎﻣﻠﻲ اﻟﻤﺸﺎﺭﻳﻊ',
	'footer_invi_particip' => 'اﻻﺳﺘﺜﻤﺎﺭ اﻟﺘﺸﺎﺭﻛﻲ',
// 
	'follow_us' => 'ﺗﺎﺑﻌﻨﺎ ﻋﻠﻰ',
	'access_denied' => 'ﻏﻴﺮ ﻣﺴﻤﻮﺡ ﺑﺎﻟﺪﺧﻮﻝ',
	'like_message' => 'ﺑﻨﻘﺮﻙ ﻟﻠﻘﻠﺐ اﻋﻼﻩ ﺳﺘﺼﻠﻚ ﺟﻤﻴﻊ اﻻﺧﺒﺎﺭ اﻟﻤﺘﻌﻠﻘﺔ ﺑﻬﺬا اﻟﻤﺸﺮﻭﻉ ﻭ ﺳﻮﻑ ﺗﺴﺘﻄﻴﻊ اﻟﺪﺭﺩﺿﺔ ﻣﻊ ﺻﺎﺣﺐ اﻟﻤﺸﺮﻭﻉ اﻧﻄﻼﻗﺎ ﻣﻦ ﻓﻀﺎء اﻟﻤﺴﺎﻧﺪ اﻟﺨﺎﺹ ﺑﻚ',

//formulaire projet items
	'decriver_projet' => 'وصف المشروع بالتفصيل',
	'monntant_estime' => 'الميزانية التقديرية بالدرهم',
	'titre_projet' => 'عنوان المشروع',
	'projet_type' => 'نوع المشروع',
	'add_photos_here' => 'أضف صور لمشروعك هنا',
	'projet_photos' => 'صور المشروع',
 //formulaire account items
	'user_name' => 'سم المستخدم',
	'user_email' => 'البريد الإلكتروني للمستخدم',
	'user_tel' => 'هاتف المستخدم',
	'assoc_type' => 'فئة الجمعية',
	'user_addresse' => 'عنوان',
	'func' => 'المهنة',
	'region' => 'الإقليم',
	'update' => 'تحديث',
	'edit' => 'تعديل',
	






];