<?php
   return [
      'slider_one_message' => 'ﻫﺪﻓﻨﺎ ﻫﻮ ﻣﺮاﻓﻘﺘﻚ ﻓﻲ ﻧﺠﺎﺡ ﻣﺸﺮﻭﻋﻚ <br>',
      'slider_two_message' => 'ﺗﻨﻈﻢ ﺟﻤﻌﻴﺔ اﻟﻤﺒﺎﺩﺭﺓ اﻟﻤﺴﺘﻤﺮﺓ اﻟﻤﻬﺮﺟﺎﻥ <br>
      ﻭﻳﺸﻜﻞ ﻫﺬا اﻟﺤﺪﺙ ﺟﺰءا ﻣﻦ ﺑﺮﻧﺎﻣﺞ "اﻟﻘﺮﻳﺔ اﻟﻤﺴﺘﺪاﻣﺔ"،<br> ﻭﻫﻮ ﻣﺸﺮﻭﻉ ﻣﻔﺘﻮﺡ ﻭﻣﺮﻥ ﻭﺗﺸﺎﺭﻛﻲ ﻳﻘﻮﺩﻩ اﻟﻤﺠﺘﻤﻊ اﻟﻤﺪﻧﻲ. <br>',
      'slider_three_message' => '2015 (ﺧﻄﺎﺏ ﺟﻼﻟﺔ اﻟﻤﻠﻚ ﻣﺤﻤﺪ اﻟﺴﺎﺩﺱ، 30 ﺗﻤﻮﺯ (ﻳﻮﻟﻴﻮ "<br>ﻭﻋﻠﻰ اﻟﺮﻏﻢ ﻣﻦ اﻟﺘﻘﺪﻡ اﻟﺬﻱ ﺃﺣﺮﺯﻩ ﺑﻠﺪﻧﺎ<br>، ﻳﺆﺳﻔﻨﻲ ﺃﻥ ﻫﺬا اﻟﻮﺿﻊ اﻟﻬﺶ ﻳﺨﺘﺒﺮﻩ ﺑﻌﺾ ﻣﻮاﻃﻨﻴﻨﺎ ﻓﻲ <br> اﻟﻤﻨﺎﻃﻖ اﻟﻨﺎﺋﻴﺔ ﻭﻏﻴﺮ اﻟﺴﺎﺣﻠﻴﺔ، ﻭﺃﻃﻠﺲ ﻭﺭﻳﻒ،<br> ﻭاﻟﻤﻨﺎﻃﻖ اﻟﺼﺤﺮاﻭﻳﺔ اﻟﻘﺎﺣﻠﺔ ﻭاﻟﻮاﺣﺔ  <br>ﻭﻛﺬﻟﻚ ﺑﻌﺾ اﻟﻘﺮﻯ ﻓﻲ اﻟﺴﻬﻮﻝ ﻭﻋﻠﻰ اﻟﺴﻮاﺣﻞ. ﻭﻧﺤﻦ <br>ﻧﺪﺭﻙ ﺣﺠﻢ اﻟﻌﺠﺰ اﻟﺬﻱ ﺗﺮاﻛﻢ ﻟﻌﻘﻮﺩ ﻓﻲ ﻫﺬﻩ <br> اﻟﻤﻨﺎﻃﻖ ﺭﻏﻢ ﻛﻞ اﻟﻤﺒﺎﺩﺭاﺕ ﻭاﻟﺠﻬﻮﺩ اﻟﺘﻲ ﺑﺬﻟﺖ. "',
      'message_principale' => 'ﺃﻧﺖ ﺟﻤﻌﻴﺔ ﺃﻭ ﺗﻌﺎﻭﻧﻴﺔ ﻟﻤﻘﺎﻃﻌﺔ <b> اﻟﻘﻨﻴﻄﺮﺓ؟ </b> <br>
               ﻫﻞ ﺗﺒﺤﺚ ﻋﻦ ﺣﻠﻮﻝ ﻻﺣﺘﻴﺎﺟﺎﺗﻚ؟ <br>
              ﺗﺮﻳﺪ اﻟﻤﺸﺎﺭﻛﺔ ﻓﻲ ﺗﻄﻮﻳﺮ ﺃﺭاﺿﻴﻚ <br>
            ﻭاﻟﻌﺜﻮﺭ ﻋﻠﻰ ﺷﺮﻛﺎء ﻭاﻛﺘﺴﺎﺏ اﻟﺮﺅﻳﺔ؟ <br>',
      'name_of_app' => 'اﻟﻤﺒﺎﺩﺭﺓ اﻟﻤﺴﺘﻤﺮﺓ',
      'support_message' => 'ﻳﺪﻋﻤﻚ ﻭﻳﺴﻬﻞ ﺗﺤﻘﻴﻖ اﻟﻤﺸﺎﺭﻳﻊ اﻟﺨﺎﺻﺔ ﺑﻚ.',
      'deposer_projet' => 'ﺃﺿﻒ ﻣﺸﺮﻭﻋﻲ',
      'decouvrir_projet' => 'اﻛﺘﺸﻒ ﻣﺸﺎﺭﻳﻌﻨﺎ',
      'chiffre_cle' => 'ﺃﺭﻗﺎﻡ ﻣﻬﻤﺔ',
      'projet' => 'ﻣﺸﺮﻭﻉ',
      'membres_actifs' => 'اﻷﻋﻀﺎء اﻟﻨﺸﻄﻴﻦ',
      'assoc' => 'ﺟﻤﻌﻴﺎﺕ',
      'spons'=>'اﻟﺮﻋﺎﺓ اﻟﺪاﺋﻤﻮﻥ',
      'video_l'=>'ﻣﻜﺘﺒﺔ ﻭﺛﺎﺋﻘﻴﺎﺕ اﻟﺠﻤﻌﻴﺔ',
      'all_projets' => 'ﺟﻤﻴﻊ اﻟﻤﺸﺎﺭﻳﻊ',
      'header_us' => 'من نحن؟',
      'header_projets' => 'مشاريعنا',
      'header_partners' => 'شركاؤنا',
      'header_events' => 'مستجداتنا',
      'header_connect' => 'تسجيل الدخول',
      'header_admin' => 'إدارة النظام',
      'header_logout' => ' تسجيل الخروج',
      'header_myspace' => 'فضائي',



   ];

  