<?php
   return [
      'slider_one_message' => 'ﻚﻋﻭﺮﺸﻣ ﺡﺎﺠﻧ ﻲﻓ ﻚﺘﻘﻓاﺮﻣ ﻮﻫ ﺎﻨﻓﺪﻫ <br>',
      'slider_two_message' => 'ﻥﺎﺟﺮﻬﻤﻟا ﺓﺮﻤﺘﺴﻤﻟا ﺓﺭﺩﺎﺒﻤﻟا ﺔﻴﻌﻤﺟ ﻢﻈﻨﺗ <br>
      ﺔﻣاﺪﺘﺴﻤﻟا ﺔﻳﺮﻘﻟا" ﺞﻣﺎﻧﺮﺑ ﻦﻣ اءﺰﺟ ﺙﺪﺤﻟا اﺬﻫ ﻞﻜﺸﻳﻭ"،<br> ﻲﻧﺪﻤﻟا ﻊﻤﺘﺠﻤﻟا ﻩﺩﻮﻘﻳ ﻲﻛﺭﺎﺸﺗﻭ ﻥﺮﻣﻭ ﺡﻮﺘﻔﻣ ﻉﻭﺮﺸﻣ ﻮﻫﻭ. <br>',
      'slider_three_message' => '2015 (ﻮﻴﻟﻮﻳ) ﺯﻮﻤﺗ 30 ،ﺱﺩﺎﺴﻟا ﺪﻤﺤﻣ ﻚﻠﻤﻟا ﺔﻟﻼﺟ ﺏﺎﻄﺧ "<br>ﺎﻧﺪﻠﺑ ﻩﺯﺮﺣﺃ ﻱﺬﻟا ﻡﺪﻘﺘﻟا ﻦﻣ ﻢﻏﺮﻟا ﻰﻠﻋﻭ<br>، ﻲﻓ ﺎﻨﻴﻨﻃاﻮﻣ ﺾﻌﺑ ﻩﺮﺒﺘﺨﻳ ﺶﻬﻟا ﻊﺿﻮﻟا اﺬﻫ ﻥﺃ ﻲﻨﻔﺳﺆﻳ <br> ﻒﻳﺭﻭ ﺲﻠﻃﺃﻭ ،ﺔﻴﻠﺣﺎﺴﻟا ﺮﻴﻏﻭ ﺔﻴﺋﺎﻨﻟا ﻖﻃﺎﻨﻤﻟا،<br> ﺔﺣاﻮﻟاﻭ ﺔﻠﺣﺎﻘﻟا ﺔﻳﻭاﺮﺤﺼﻟا ﻖﻃﺎﻨﻤﻟاﻭ  <br>ﻦﺤﻧﻭ .ﻞﺣاﻮﺴﻟا ﻰﻠﻋﻭ ﻝﻮﻬﺴﻟا ﻲﻓ ﻯﺮﻘﻟا ﺾﻌﺑ ﻚﻟﺬﻛﻭ <br>ﻩﺬﻫ ﻲﻓ ﺩﻮﻘﻌﻟ ﻢﻛاﺮﺗ ﻱﺬﻟا ﺰﺠﻌﻟا ﻢﺠﺣ ﻙﺭﺪﻧ <br> ﺖﻟﺬﺑ ﻲﺘﻟا ﺩﻮﻬﺠﻟاﻭ ﺕاﺭﺩﺎﺒﻤﻟا ﻞﻛ ﻢﻏﺭ ﻖﻃﺎﻨﻤﻟا. "',
      'message_principale' => 'ﺔﻌﻃﺎﻘﻤﻟ ﺔﻴﻧﻭﺎﻌﺗ ﻭﺃ ﺔﻴﻌﻤﺟ ﺖﻧﺃ <b> ؟ﺓﺮﻄﻴﻨﻘﻟا </ b> <br>
               ؟ﻚﺗﺎﺟﺎﻴﺘﺣﻻ ﻝﻮﻠﺣ ﻦﻋ ﺚﺤﺒﺗ ﻞﻫ <br>
              ﻚﻴﺿاﺭﺃ ﺮﻳﻮﻄﺗ ﻲﻓ ﺔﻛﺭﺎﺸﻤﻟا ﺪﻳﺮﺗ <br>
            ؟ﺔﻳﺅﺮﻟا ﺏﺎﺴﺘﻛاﻭ ءﺎﻛﺮﺷ ﻰﻠﻋ ﺭﻮﺜﻌﻟاﻭ <br>',
      'name_of_app' => 'ﺓﺮﻤﺘﺴﻤﻟا ﺓﺭﺩﺎﺒﻤﻟا',
      'support_message' => 'ﻚﺑ ﺔﺻﺎﺨﻟا ﻊﻳﺭﺎﺸﻤﻟا ﻖﻴﻘﺤﺗ ﻞﻬﺴﻳﻭ ﻚﻤﻋﺪﻳ.',
      'deposer_projet' => 'ﻲﻋﻭﺮﺸﻣ ﻒﺿﺃ',
      'decouvrir_projet' => 'ﺎﻨﻌﻳﺭﺎﺸﻣ ﻒﺸﺘﻛا',
      'chiffre_cle' => 'ﺔﻤﻬﻣ ﻡﺎﻗﺭﺃ',
      'projet' => 'ﻉﻭﺮﺸﻣ',
      'membres_actifs' => 'ﻦﻴﻄﺸﻨﻟا ءﺎﻀﻋﻷا',
      'assoc' => 'ﺕﺎﻴﻌﻤﺟ',
      'spons'=>'ﻥﻮﻤﺋاﺪﻟا ﺓﺎﻋﺮﻟا',
      'video_l'=>'ﺔﻴﻌﻤﺠﻟا ﺕﺎﻴﻘﺋﺎﺛﻭ ﺔﺒﺘﻜﻣ',
      'all_projets' => 'ﻊﻳﺭﺎﺸﻤﻟا ﻊﻴﻤﺟ'





   ];

  