<?php

return [

    'titre1' => 'اﻟﺘﺂﺯﺭ ﺘﻨﻤﻴﺔ اﻹﻗﻠﻴﻤﻴﺔ',
    'titre2' => 'تقديم اﻟﻤﺒﺎﺩﺭﺓ اﻟﻤﺴﺘﻤﺮﺓ',
    'titre3' => ' اﻷﻫﺪاﻑ اﻟﺴﺒﻌﺔ ﻟﻠﻤﺒﺎﺩﺭﺓ اﻟﻤﺴﺘﻤﺮﺓ',
    'contenu1' => '<div class="ui right floated header"> "ﻣﻬﺎﻡ اﻟﺠﻤﻌﻴﺔ اﻟﻤﻐﺮﺑﻴﺔ "اﻟﺘﺂﺯﺭ ﻣﻦ ﺃﺟﻞ ﺗﻨﻤﻴﺔ اﻷﻗﺎﻟﻴﻢ</div>
    <br><br>
                <ul class="initiative_list">
                <li>"ﺗﺤﺪﻳﺪ ﻭﺗﻨﻈﻴﻢ اﺳﺘﺮاﺗﻴﺠﻴﺔ "اﻟﻤﺒﺎﺩﺭﺓ اﻟﻤﺴﺘﻤﺮﺓ <i class=" star icon"></i></li>
                <li>ﺗﺴﻬﻴﻞ اﻟﺸﺮاﻛﺎﺕ اﻟﻌﻤﻮﻣﻴﺔ،اﻟﺠﻤﻌﻮﻳﺔ،اﻟﺨﺼﻮﺻﻴﺔ ﻋﻠﻰ اﻟﻤﺴﺘﻮﻳﻴﻦ اﻟﻮﻃﻨﻲ ﻭاﻟﺪﻭﻟﻲ <i class=" star icon"></i></li>
                <li>ﺿﻤﺎﻥ ﺗﻮاﺻﻞ ﺃﺻﺤﺎﺏ اﻟﻤﺸﺎﺭﻳﻊ <i class=" star icon"></i></li>
                <li>ﺿﻤﺎﻥ اﻻﻣﺘﺜﺎﻝ ﻟﻠﻤﻴﺜﺎﻕ اﻷﺧﻼﻗﻲ <i class=" star icon"></i></li>
                </ul>',
    'contenu2' => '<ul class="initiative_list">
                <li >
                  اﻟﻤﺒﺎﺩﺭﺓ اﻟﻤﺴﺘﻤﺮﺓ  ﻣﺸﺮﻭﻉ ﺇﻗﻠﻴﻤﻲ ﺷﺎﻣﻞ، ﺗﺤﺘﻀﻨﻪ اﻟﺠﻬﺎﺕ اﻟﻔﺎﻋﻠﺔ اﻟﻤﺤﻠﻴﺔ ﻓﻲ ﻣﺪﻳﻨﺔ اﻟﻘﻨﻴﻄﺮﺓ.   ﻳﺘﻤﻴﺰ ﻫﺬا اﻟﻤﺸﺮﻭﻉ ﺑﺎﻻﻧﻔﺘﺎﺡ، اﻟﻤﺮﻭﻧﺔ ﻭ اﻟﺮﻭﺡ اﻟﺘﺸﺎﺭﻛﻴﺔ، ﻣﻤﺎ ﻳﺴﺘﻮﺟﺐ اﻧﺨﺮاﻁ ﻭ ﺗﻔﺎﻋﻞ ﻛﺎﻓﺔ اﻷﻃﺮاﻑ . ﻳﺪﻋﻢ ﺃﻋﻀﺎء اﻟﺠﻤﻌﻴﺔ،اﻟﻤﻜﻮﻧﻴﻦ ﺃﺳﺎﺳﺎ ﻣﻦ ﺧﺒﺮاء ﻣﺘﻄﻮﻋﻴﻦ،ﺃﺻﺤﺎﺏ اﻟﻤﺸﺎﺭﻳﻊ ﻋﻦ ﻃﺮﻳﻖ ﻧﺪﻭاﺕ اﺳﺘﺸﺎﺭﻳﺔ، ﺩﻭﺭاﺕ ﺗﻜﻮﻳﻨﻴﺔ ﻭ اﻟﻤﻮاﻛﺒﺔ اﻟﺘﻘﻨﻴﺔ
                </li>
                <i class=" medium idea icon"></i>
            <li>ﻳﻬﺪﻑ  اﻟﻤﺸﺮﻭﻉ ﺇﻟﻰ ﺇﻋﻄﺎء ﺭﺅﻳﺔ اﺳﺘﺮاﺗﻴﺠﻴﺔ ﻟﻤﺪﻳﻨﺔ اﻟﻘﻨﻴﻄﺮﺓ، ﻛﻤﺎ ﺗﺪﻋﻢ اﻟﺠﻬﺎﺕ اﻟﻔﺎﻋﻠﺔ اﻟﻤﺤﻠﻴﺔ ﻣﺠﻤﻮﻋﺔ ﻣﻦ اﻟﻤﺸﺎﺭﻳﻊ ﻣﻦ  ﺃﺟﻞ ﺗﻠﺒﻴﺔ ﺣﺎﺟﻴﺎﺕ اﻟﺴﺎﻛﻨﺔ. ﺗﻌﻤﻞ ﻣﻨﻈﻤﺔ اﻟﺘﺂﺯﺭ ﻟﺘﻨﻤﻴﺔ اﻷﻗﺎﻟﻴﻢ ﻋﻠﻰ ﺗﻮﺣﻴﺪ اﻟﺸﺒﻜﺎﺕ ﻭﺗﻜﺜﻴﻒ اﻟﺠﻬﻮﺩ ﻭﻓﻘﺎ ﻟﻷﻫﺪاﻑ اﻟﻤﺸﺘﺮﻛﺔ .ﻛﻤﺎ ﺗﺴﻬﺮ ﻟﺠﻨﺔ  ﻣﺴﺘﻘﻠﺔ ﻋﻠﻰ اﻻﻣﺘﺜﺎﻝ ﻟﻤﻴﺜﺎﻕ اﻷﺧﻼﻗﻴﺎﺕ
            </li>
            <i class=" medium idea icon"></i>
            <li> 
                    ﺗﻠﻌﺐ اﻟﻤﺒﺎﺩﺭﺓ اﻟﻤﺴﺘﻤﺮﺓ ﺩﻭﺭ ﺗﺴﻬﻴﻠﻲ ﻭ ﺗﺤﻔﻴﺰﻱ ﻭ ﻻ ﺗﻬﺪﻑ ﺇﻟﻰ ﺗﻌﻮﻳﺾ ﺃﻭ اﺳﺘﺒﺪاﻝ اﻟﺠﻬﺎﺕ اﻟﻤﻌﻨﻴﺔ ﺑﺎﻷﻣﺮ.
            </li>
                </ul>',
    'contenu3' => '<ul class="initiative_list">
                <li>ﺧﻠﻖ ﺩﻳﻨﺎﻣﻴﺔ ﻟﻠﺘﻨﻤﻴﺔ اﻹﻗﻠﻴﻤﻴﺔ ﻣﻦ ﺧﻼﻝ ﺗﺸﺠﻴﻊ اﻟﻤﺒﺎﺩﺭاﺕ ﻭﺗﻘﺪﻳﺮ اﻟﻤﺠﻬﻮﺩاﺕ اﻟﻤﺒﺪﻭﻟﺔ ﻣﻦ ﻃﺮﻑ اﻟﺠﻬﺎﺕ اﻟﻔﺎﻋﻠﺔ اﻟﻤﺤﻠﻴﺔ   <i class=" star icon"></i> </li>
                <li>اﻟﺤﺪ ﻣﻦ اﻟﻬﺠﺮﺓ اﻟﻘﺮﻭﻳﺔ ﻣﻦ ﺧﻼﻝ اﻟﺪﻋﻮﺓ ﺇﻟﻰ اﻟﺘﻀﺎﻣﻦ اﻟﺤﻀﺮﻱ اﻟﺮﻳﻔﻲ   <i class=" star icon"></i> </li>
                <li> ﻧﺸﺮ ﻃﺮﻕ اﻟﺘﻨﻤﻴﺔ اﻟﻤﺴﺘﺪاﻣﺔ  ﻟﻔﺎﺋﺪﺓ اﻟﻔﺎﻋﻠﻴﻦ اﻟﻤﺤﻠﻴﻴﻦ   <i class=" star icon"></i> </li>
                <li>ﺗﺴﻬﻴﻞ اﻟﺸﺮاﻛﺎﺕ ﻭاﻟﺪﻋﻮﺓ ﺇﻟﻰ اﻟﺘﺴﻴﻴﺮ اﻟﺮﺷﻴﺪ ﻟﻷﻗﺎﻟﻴﻢ   <i class=" star icon"></i> </li>
                <li>ﺷﺠﻴﻊ اﻻﺑﺘﻜﺎﺭ، اﻟﺨﺒﺮاﺕ ﻭ ﻭاﺳﺘﺨﺪاﻡ اﻟﻤﻮاﺭﺩ اﻟﻤﺤﻠﻴﺔ   <i class=" star icon"></i> </li>
                <li>ﺗﻌﺰﻳﺰ ﺩﻭﺭ اﻟﻤﻬﺎﺟﺮﻳﻦ ﻓﻲ اﻟﺘﻨﻤﻴﺔ اﻹﻗﻠﻴﻤﻴﺔ اﻟﻤﺸﺘﺮﻛﺔ   <i class=" star icon"></i> </li>
                <li>ﺇﻧﺸﺎء ﻧﻤﻮﺫﺝ ﻗﺎﺑﻞ ﻹﻋﺎﺩﺓ اﻹﻧﺘﺎﺝ   <i class=" star icon"></i> </li>
                </ul>',
];
