<?php

return [

    'titre1' => 'اﻟﺘﺂﺯﺭ ﺘﻨﻤﻴﺔ اﻹﻗﻠﻴﻤﻴﺔ.',
    'titre2' => 'ﻋﺮﺽ اﻟﻤﺒﺎﺩﺭﺓ اﻟﻤﺴﺘﻤﺮﺓ .',
    'titre3' => ' اﻷﻫﺪاﻑ اﻟﺴﺒﻌﺔ ﻟﻠﻤﺒﺎﺩﺭﺓ اﻟﻤﺴﺘﻤﺮﺓ.',
    'contenu1' => '<div class="ui header"> ﻣﻬﺎﻡ اﻟﺠﻤﻌﻴﺔ اﻟﻤﻐﺮﺑﻴﺔ "اﻟﺘﺂﺯﺭ ﻣﻦ ﺃﺟﻞ ﺗﻨﻤﻴﺔ اﻷﻗﺎﻟﻴﻢ"</div>
                <ul class="initiative_list">
                <li>ﺗﺤﺪﻳﺪ ﻭﺗﻨﻈﻴﻢ اﺳﺘﺮاﺗﻴﺠﻴﺔ "اﻟﻤﺒﺎﺩﺭﺓ اﻟﻤﺴﺘﻤﺮﺓ "</li>
                <li>ﺗﺴﻬﻴﻞ اﻟﺸﺮاﻛﺎﺕ اﻟﻌﻤﻮﻣﻴﺔ،اﻟﺠﻤﻌﻮﻳﺔ،اﻟﺨﺼﻮﺻﻴﺔ ﻋﻠﻰ اﻟﻤﺴﺘﻮﻳﻴﻦ اﻟﻮﻃﻨﻲ ﻭاﻟﺪﻭﻟﻲ</li>
                <li>ﺿﻤﺎﻥ ﺗﻮاﺻﻞ ﺃﺻﺤﺎﺏ اﻟﻤﺸﺎﺭﻳﻊ</li>
                <li>ﺿﻤﺎﻥ اﻻﻣﺘﺜﺎﻝ ﻟﻠﻤﻴﺜﺎﻕ اﻷﺧﻼﻗﻲ</li>
                </ul>',
    'contenu2' => '<ul class="initiative_list">
                <li >
                  اﻟﻤﺒﺎﺩﺭﺓ اﻟﻤﺴﺘﻤﺮﺓ  ﻣﺸﺮﻭﻉ ﺇﻗﻠﻴﻤﻲ ﺷﺎﻣﻞ، ﺗﺤﺘﻀﻨﻪ اﻟﺠﻬﺎﺕ اﻟﻔﺎﻋﻠﺔ اﻟﻤﺤﻠﻴﺔ ﻓﻲ ﻣﺪﻳﻨﺔ اﻟﻘﻨﻴﻄﺮﺓ.   ﻳﺘﻤﻴﺰ ﻫﺬا اﻟﻤﺸﺮﻭﻉ ﺑﺎﻻﻧﻔﺘﺎﺡ، اﻟﻤﺮﻭﻧﺔ ﻭ اﻟﺮﻭﺡ اﻟﺘﺸﺎﺭﻛﻴﺔ، ﻣﻤﺎ ﻳﺴﺘﻮﺟﺐ اﻧﺨﺮاﻁ ﻭ ﺗﻔﺎﻋﻞ ﻛﺎﻓﺔ اﻷﻃﺮاﻑ . ﻳﺪﻋﻢ ﺃﻋﻀﺎء اﻟﺠﻤﻌﻴﺔ،اﻟﻤﻜﻮﻧﻴﻦ ﺃﺳﺎﺳﺎ ﻣﻦ ﺧﺒﺮاء ﻣﺘﻄﻮﻋﻴﻦ،ﺃﺻﺤﺎﺏ اﻟﻤﺸﺎﺭﻳﻊ ﻋﻦ ﻃﺮﻳﻖ ﻧﺪﻭاﺕ اﺳﺘﺸﺎﺭﻳﺔ، ﺩﻭﺭاﺕ ﺗﻜﻮﻳﻨﻴﺔ ﻭ اﻟﻤﻮاﻛﺒﺔ اﻟﺘﻘﻨﻴﺔ
                </li>
                <li>
                    ﻳﻬﺪﻑ اﻟﻤﺸﺮﻭﻉ ﺇﻟﻰ ﺇﻋﻄﺎء ﺭﺅﻳﺔ اﺳﺘﺮاﺗﻴﺠﻴﺔ ﻟﻤﺪﻳﻨﺔ اﻟﻘﻨﻴﻄﺮﺓ، ﻛﻤﺎ ﺗﺪﻋﻢ اﻟﺠﻬﺎﺕ اﻟﻔﺎﻋﻠﺔ اﻟﻤﺤﻠﻴﺔ ﻣﺠﻤﻮﻋﺔ ﻣﻦ اﻟﻤﺸﺎﺭﻳﻊ ﻣﻦ ﺃﺟﻞ ﺗﻠﺒﻴﺔ ﺣﺎﺟﻴﺎﺕ اﻟﺴﺎﻛﻨﺔ. ﺗﻌﻤﻞ ﻣﻨﻈﻤﺔ اﻟﺘﺂﺯﺭ ﻟﺘﻨﻤﻴﺔ اﻷﻗﺎﻟﻴﻢ ﻋﻠﻰ ﺗﻮﺣﻴﺪ اﻟﺸﺒﻜﺎﺕ ﻭﺗﻜﺜﻴﻒ اﻟﺠﻬﻮﺩ ﻭﻓﻘﺎ ﻟﻷﻫﺪاﻑ اﻟﻤﺸﺘﺮﻛﺔ .ﻛﻤﺎ ﺗﺴﻬﺮ ﻟﺠﻨﺔ ﻣﺴﺘﻘﻠﺔ ﻋﻠﻰ اﻻﻣﺘﺜﺎﻝ ﻟﻤﻴﺜﺎﻕ اﻷﺧﻼﻗﻴﺎﺕ.
                </li>
                <li>
                   ﺗﻠﻌﺐ اﻟﻤﺒﺎﺩﺭﺓ اﻟﻤﺴﺘﻤﺮﺓ ﺩﻭﺭ ﺗﺴﻬﻴﻠﻲ ﻭ ﺗﺤﻔﻴﺰﻱ ﻭ ﻻ ﺗﻬﺪﻑ ﺇﻟﻰ ﺗﻌﻮﻳﺾ ﺃﻭ اﺳﺘﺒﺪاﻝ اﻟﺠﻬﺎﺕ اﻟﻤﻌﻨﻴﺔ ﺑﺎﻷﻣﺮ.
                </li>
                </ul>',
    'contenu3' => '<ul class="initiative_list">
                <li>ﺧﻠﻖ ﺩﻳﻨﺎﻣﻴﺔ ﻟﻠﺘﻨﻤﻴﺔ اﻹﻗﻠﻴﻤﻴﺔ ﻣﻦ ﺧﻼﻝ ﺗﺸﺠﻴﻊ اﻟﻤﺒﺎﺩﺭاﺕ ﻭﺗﻘﺪﻳﺮ اﻟﻤﺠﻬﻮﺩاﺕ اﻟﻤﺒﺪﻭﻟﺔ ﻣﻦ ﻃﺮﻑ اﻟﺠﻬﺎﺕ اﻟﻔﺎﻋﻠﺔ اﻟﻤﺤﻠﻴﺔ</li>
                <li>اﻟﺤﺪ ﻣﻦ اﻟﻬﺠﺮﺓ اﻟﻘﺮﻭﻳﺔ ﻣﻦ ﺧﻼﻝ اﻟﺪﻋﻮﺓ ﺇﻟﻰ اﻟﺘﻀﺎﻣﻦ اﻟﺤﻀﺮﻱ اﻟﺮﻳﻔﻲ</li>
                <li> ﻧﺸﺮ ﻃﺮﻕ اﻟﺘﻨﻤﻴﺔ اﻟﻤﺴﺘﺪاﻣﺔ  ﻟﻔﺎﺋﺪﺓ اﻟﻔﺎﻋﻠﻴﻦ اﻟﻤﺤﻠﻴﻴﻦ</li>
                <li>ﺗﺴﻬﻴﻞ اﻟﺸﺮاﻛﺎﺕ ﻭاﻟﺪﻋﻮﺓ ﺇﻟﻰ اﻟﺘﺴﻴﻴﺮ اﻟﺮﺷﻴﺪ ﻟﻷﻗﺎﻟﻴﻢ</li>
                <li>ﺷﺠﻴﻊ اﻻﺑﺘﻜﺎﺭ، اﻟﺨﺒﺮاﺕ ﻭ ﻭاﺳﺘﺨﺪاﻡ اﻟﻤﻮاﺭﺩ اﻟﻤﺤﻠﻴﺔ</li>
                <li>ﺗﻌﺰﻳﺰ ﺩﻭﺭ اﻟﻤﻬﺎﺟﺮﻳﻦ ﻓﻲ اﻟﺘﻨﻤﻴﺔ اﻹﻗﻠﻴﻤﻴﺔ اﻟﻤﺸﺘﺮﻛﺔ</li>
                <li>إنشاء نموذج قابل لإعادة الإنتاج</li>
                </ul>',
];
